function getData() {
    var song = eval('(' + "[]" + ')');
    $.getJSON("~/front_Page/ashx/front_getMusic.ashx", function (data) {
        var s = song;   //局部变量接收全局变量
        $.each(data, function (i, obj) {
            var val = {
                "name": obj.Title,
                "singer": obj.Singer,
                "src": obj.Value,
                "lrc":obj.Lyric
            };
            s.push(val);
        })
        song = s;
    });
    return song;
}

var data = [
			{
			    "name": "泡沫",
			    "singer": "邓紫骐",
			    "album": "Xposed",
			    "src": "../m/music/music/pm.mp3",
			    "lrc": "[ti:泡沫][ar:邓紫棋][al:Xposed][by:][offset:0][00:00.10]泡沫 - G.E.M. 邓紫棋[00:00.20]词：G.E.M. 邓紫棋[00:00.30]曲：G.E.M. 邓紫棋[00:00.40][00:01.83]阳光下的泡沫 是彩色的[00:08.40]就像被骗的我 是幸福的[00:15.44]追究什么对错 你的谎言[00:22.31]基于你还爱我[00:26.05][00:28.61]美丽的泡沫 虽然一刹花火[00:35.54]你所有承诺 虽然都太脆弱[00:42.40]但爱像泡沫 如果能够看破[00:49.45]有什么难过[00:52.95][00:57.82]早该知道泡沫 一触就破[01:04.18]就像已伤的心 不胜折磨[01:11.30]也不是谁的错 谎言再多[01:18.35]基于你还爱我[01:22.09][01:25.02]美丽的泡沫 虽然一刹花火[01:32.01]你所有承诺 虽然都太脆弱[01:38.75]爱本是泡沫 如果能够看破[01:45.80]有什么难过[01:48.55][01:53.36]再美的花朵 盛开过就凋落[01:59.84]再亮眼的星 一闪过就坠落[02:07.21]爱本是泡沫 如果能够看破[02:13.95]有什么难过[02:18.31][02:21.87]为什么难过 有什么难过[02:32.98][02:35.85]为什么难过[02:39.78][02:46.33]全都是泡沫 只一刹的花火[02:53.01]你所有承诺 全部都太脆弱[02:59.81]而你的轮廓 怪我没有看破[03:06.92]才如此难过[03:09.42][03:14.66]相爱的把握 要如何再搜索[03:21.03][03:21.66]相拥着寂寞 难道就不寂寞[03:28.03]爱本是泡沫 怪我没有看破[03:35.14]才如此难过[03:38.32][03:43.75]在雨下的泡沫 一触就破[03:49.81]当初炽热的心 早已沉没[03:56.92]说什么你爱我 如果骗我[04:04.03]我宁愿你沉默"
			},
			{
			    "name": "我懂了",
			    "singer": "金莎",
			    "album": "星月神话",
			    "src": "../m/music/music/wdl.mp3",
			    "lrc": "[ti:我懂了][ar:金莎][al:星月神话][by:][offset:0][00:00.03]我懂了 - 金莎[00:00.98]词：王雅君[00:01.88]曲：王雅君[00:02.90][00:19.70]我在进退的路口[00:23.55][00:24.17]我看不见了天空[00:28.17][00:28.82]我快乐吗 我也好想躲一躲[00:34.75]到你的胸口[00:38.05]我的喜悲你的自由[00:42.65]就像彩虹短暂逗留[00:47.33]你快乐吧 你找到你的出口[00:53.17]你真的自由[00:56.54]我不爱过 就不懂寂寞[01:01.17]我不难过 泪又怎么会流[01:05.91]爱的够重 伤的够痛[01:10.00]证明我爱过[01:13.42][01:14.92]幸福走过 才浮现感动[01:19.57]幸运的我 曾拥你的温柔[01:24.11]你的笑容 还有你问候[01:28.38]都让我心动[01:33.29][01:34.50]你喜欢过 你沉溺过 你残忍过[01:41.55]这一刻我都懂 我真的自由[01:50.83][01:54.24]我的喜悲你的自[01:58.82]就像彩虹短暂逗留[02:03.45]你快乐吧 你找到你的出口[02:09.28]你真的自由[02:12.65]我不爱过 就不懂寂寞[02:17.34]我不难过 泪又怎么会流[02:21.85]爱的够重 伤的够痛[02:26.08]证明我爱过[02:30.35][02:31.08]幸福走过 才浮现感动[02:35.71]幸运的我 曾拥你的温柔[02:40.46]你的笑容 还有你问候[02:44.61]都让我心动[02:49.81][03:08.07]我不爱过 就不懂寂寞[03:12.71]我不难过 泪又怎么会流[03:17.33]爱的够重 伤的够痛[03:21.50]证明我爱过[03:25.05][03:26.47]幸福走过 才浮现感动[03:31.11]幸运的我 曾拥你的温柔[03:35.76]你的笑容 还有你问候[03:39.95]都让我心动[03:45.32][03:48.49]你喜欢过 你沉溺过 你残忍过[03:55.38]这一刻我都懂 我真的自由"
			},
			{
			    "name": "特别的爱给特别的你",
			    "singer": "满文军",
			    "album": "我是歌手第二季 突围赛",
			    "src": "../m/music/music/tbda.mp3",
			    "lrc": "[ti:特别的爱给特别的你][ar:满文军][al:我是歌手第二季 第11期][offset:0][00:03.17]特别的爱给特别的你 - 满文军[00:08.46]词：陈家丽[00:10.03]曲：伍思凯[00:13.76][00:38.41]没有承诺却被你抓得更紧[00:46.21][00:48.50]没有了你我的世界雨下个不停[00:56.87][00:59.72]我付出一生的时间想要忘记你[01:07.38][01:08.60]但是回忆回忆回忆[01:13.81]从我心里跳出来拥抱你[01:21.41][01:24.71]特别的爱给特别的你[01:29.11]我的寂寞逃不过你的眼睛[01:34.82]特别的爱给特别的你[01:39.27]你让我越来越不相信自己[01:44.81][01:58.88]没有承诺却被你抓得更紧[02:07.72]没有了你我的世界雨下个不停[02:15.73][02:17.69]我付出一生的时间想要忘记你[02:24.99][02:25.65]但是回忆回忆回忆[02:30.15]从我心里跳出来拥抱你[02:38.01][02:39.91]特别的爱给特别的你[02:43.79]我的寂寞逃不过你的眼睛[02:48.91]特别的爱给特别的你[02:52.86]你让我越来越不相信自己[02:58.68][03:11.90]特别的爱给特别的你[03:15.78]我的寂寞逃不过你的眼睛[03:20.95]特别的爱给特别的你[03:25.11]你让我越来越不相信[03:28.06]越来越不相信[03:30.55]越来越不相信自己[03:34.07][03:39.54]把爱全给了我[03:43.01]把世界给了我[03:47.01]从此不知你心中苦与乐[03:53.08]多想告诉你[03:58.72]依偎在你温暖[04:03.93]寂寞的怀里"
			},
			{
			    "name": "半壶纱",
			    "singer": "刘珂矣",
			    "album": "半壶纱",
			    "src": "../m/music/music/bhs.mp3",
			    "lrc": "[ti:《半壶纱》-刘珂矣][ar:d][al:][by:][offset:0][00:00.10]半壶纱 - 刘珂矣[00:00.20]词：刘珂矣/百慕三石[00:00.30]曲：刘珂矣/百慕三石[00:00.40]编曲：百慕三石[00:00.50][00:26.32]墨已入水渡一池青花[00:31.58][00:32.16]揽五分红霞采竹回家[00:37.41][00:38.23]悠悠风来 埋一地桑麻[00:43.77][00:44.41]一身袈裟  把相思放下[00:49.72][00:50.52]十里桃花待嫁的年华[00:56.56]凤冠的珍珠 挽进头发[01:01.80][01:02.63]檀香拂过玉镯弄轻纱[01:08.31][01:08.84]空留一盏 芽色的清茶[01:14.92]倘若我心中的山水[01:17.99][01:18.75]你眼中都看到[01:21.58][01:22.14]我便一步一莲花祈祷[01:27.23]怎知那浮生一片草[01:30.54][01:31.32]岁月催人老[01:33.80][01:34.41]风月花鸟 一笑尘缘了[01:38.99][02:04.00]十里桃花待嫁的年华[02:09.96]凤冠的珍珠 挽进头发[02:15.45][02:16.02]檀香拂过玉镯弄轻纱[02:22.18]空留一盏 芽色的清茶[02:28.27]倘若我心中的山水[02:32.12]你眼中都看到[02:34.34][02:35.52]我便一步一莲花祈祷[02:40.57]怎知那浮生一片草[02:43.98][02:44.71]岁月催人老[02:47.01][02:47.78]风月花鸟 一笑尘缘了[02:52.78]倘若我心中的山水 你眼中都看到[02:58.91][03:00.00]我便一步一莲花祈祷[03:04.43][03:05.03]怎知那浮生一片草 岁月催人老[03:12.23]风月花鸟 一笑尘缘了[03:17.15]怎知那浮生一片草 岁月催人老[03:23.45][03:24.36]风月花鸟 一笑尘缘了"
			},
            {
                "name": "世界上的另一个我",
                "singer": "阿肆",
                "album": "世界上的另一个我",
                "src": "../m/music/music/阿肆 - 世界上的另一个我.mp3",
                "lrc": "[ti:世界上的另一个我][ar:阿肆][al:世界上的另一个我][by:][offset:0][00:00.13]世界上的另一个我 - 阿肆/郭采洁[00:01.09]词：阿肆[00:01.23]曲：阿肆[00:01.36]编曲：韦伟[00:01.52]制作人：韦伟[00:01.72]吉他：谢星[00:01.89]贝斯：仲伟莛[00:02.08]鼓：冯俊华[00:02.25]键盘：韦伟[00:02.41]MIDI程序：韦伟[00:02.61]和声编写：何文锐/王笑文[00:03.01]和声演唱：王笑文[00:03.27]口哨：王佩君[00:03.47]录音：昊子/ARNY Wu（台湾）[00:03.83]混音：李越[00:04.00]录音棚：好听音乐[00:04.26]混音棚：大陆桥声音工作室[00:05.11][00:14.28]郭：[00:14.83][00:17.42]上一秒我在台北看烟火[00:21.12]下一秒你在上海喝Mojito[00:24.18][00:24.74]你感觉我 就像我感觉你[00:28.51]世界上的另一个我[00:31.66]肆：[00:31.99]上一秒我在柏林落大雨[00:35.51]下一秒你在曼谷天气晴[00:39.12]你感受我 就像我感受你[00:42.79]世界上的另一个我[00:46.06]郭：[00:46.35]人生到处是假正经[00:50.60]肆：[00:50.93]变幻莫测捕风捉影[00:52.68]有几个陪我等雨停[00:54.42]郭：[00:54.85]难得真性情[00:58.18]肆：[00:58.49]天高海阔我的渊明 谁倾听[01:01.34]郭：[01:01.64]岁月为我大浪淘沙[01:03.76]而你被留下[01:05.05]我的世界流转变化[01:07.30]你却没时差[01:08.64]啦啦啦啦 我亲爱的你呀[01:14.04]肆：[01:14.55][01:15.93]岁月待我晴雨交加[01:18.16]而你被孵化[01:19.51]我的心事纷乱复杂[01:21.71]你却能解码[01:23.04]啦啦啦啦 我亲爱的你呀[01:28.52][01:44.32]上一秒我在斑马线奔跑[01:47.70]下一秒你在路口看手表[01:51.34]你感觉我 就像我感觉你[01:54.94]世界上的另一个我[01:58.28]郭：[01:58.65]上一秒我在为某事烦恼[02:02.19]下一秒你在人群中嬉笑[02:05.79]你感受我 就像我感受你[02:09.36]世界上的另一个我[02:12.25][02:12.89]肆：[02:13.20]人生到处是太聪明[02:17.44]郭：[02:17.78]随波逐流翻山越岭[02:19.27]有几个陪我数星星[02:20.71]肆：[02:21.17]难得傻兮兮[02:24.40]郭：[02:24.75]深藏不露一颗真心 谁懂你[02:28.03]肆：[02:28.36]岁月为我大浪淘沙[02:30.33]而你被留下[02:31.61]我的世界流转变化[02:33.90]你却没时差[02:35.18]啦啦啦啦 我亲爱的你呀[02:41.87]郭：[02:42.55]岁月待我晴雨交加[02:44.75]而你被孵化[02:46.08]我的心事纷乱复杂[02:48.32]你却能解码[02:49.62]啦啦啦啦 我亲爱的你呀[02:54.42][02:56.11]肆：[02:56.47]我是你的最佳读者[02:57.59]郭：[02:57.88]喜怒哀乐[02:58.46]第一时刻[02:59.50][03:00.36]倾诉我非你不可[03:01.96]难以形容的[03:03.23]你也全懂得[03:04.16]你是我的灵魂读者[03:05.49]肆：[03:05.86]千里相隔[03:07.17]形同虚设[03:08.25]再聚时依然亲热[03:09.55]心有灵犀的[03:10.44]彼此多难得[03:11.57]合：[03:11.89]命运舍下重重关卡[03:13.62]我依然潇洒[03:14.98]风尘仆仆而你是我[03:17.19]治愈的方法[03:18.47]啦啦啦啦 我亲爱的你啊[03:24.48][03:25.79]我们并非单枪匹马[03:28.06]世界那么大[03:29.44]风尘仆仆我会化作[03:31.66]天边的晚霞[03:33.00]啦啦啦啦 我与你同在啊[03:38.95][03:40.20]啦啦啦啦 我与你同在啊[03:46.22][03:47.34]啦啦啦啦 我与你同在啊"
            },
            {
                "name": "泡沫",
                "singer": "邓紫骐",
                "album": "Xposed",
                "src": "../m/music/music/pm.mp3",
                "lrc": "[ti:泡沫][ar:邓紫棋][al:Xposed][by:][offset:0][00:00.10]泡沫 - G.E.M. 邓紫棋[00:00.20]词：G.E.M. 邓紫棋[00:00.30]曲：G.E.M. 邓紫棋[00:00.40][00:01.83]阳光下的泡沫 是彩色的[00:08.40]就像被骗的我 是幸福的[00:15.44]追究什么对错 你的谎言[00:22.31]基于你还爱我[00:26.05][00:28.61]美丽的泡沫 虽然一刹花火[00:35.54]你所有承诺 虽然都太脆弱[00:42.40]但爱像泡沫 如果能够看破[00:49.45]有什么难过[00:52.95][00:57.82]早该知道泡沫 一触就破[01:04.18]就像已伤的心 不胜折磨[01:11.30]也不是谁的错 谎言再多[01:18.35]基于你还爱我[01:22.09][01:25.02]美丽的泡沫 虽然一刹花火[01:32.01]你所有承诺 虽然都太脆弱[01:38.75]爱本是泡沫 如果能够看破[01:45.80]有什么难过[01:48.55][01:53.36]再美的花朵 盛开过就凋落[01:59.84]再亮眼的星 一闪过就坠落[02:07.21]爱本是泡沫 如果能够看破[02:13.95]有什么难过[02:18.31][02:21.87]为什么难过 有什么难过[02:32.98][02:35.85]为什么难过[02:39.78][02:46.33]全都是泡沫 只一刹的花火[02:53.01]你所有承诺 全部都太脆弱[02:59.81]而你的轮廓 怪我没有看破[03:06.92]才如此难过[03:09.42][03:14.66]相爱的把握 要如何再搜索[03:21.03][03:21.66]相拥着寂寞 难道就不寂寞[03:28.03]爱本是泡沫 怪我没有看破[03:35.14]才如此难过[03:38.32][03:43.75]在雨下的泡沫 一触就破[03:49.81]当初炽热的心 早已沉没[03:56.92]说什么你爱我 如果骗我[04:04.03]我宁愿你沉默"
            },
			{
			    "name": "我懂了",
			    "singer": "金莎",
			    "album": "星月神话",
			    "src": "../m/music/music/wdl.mp3",
			    "lrc": "[ti:我懂了][ar:金莎][al:星月神话][by:][offset:0][00:00.03]我懂了 - 金莎[00:00.98]词：王雅君[00:01.88]曲：王雅君[00:02.90][00:19.70]我在进退的路口[00:23.55][00:24.17]我看不见了天空[00:28.17][00:28.82]我快乐吗 我也好想躲一躲[00:34.75]到你的胸口[00:38.05]我的喜悲你的自由[00:42.65]就像彩虹短暂逗留[00:47.33]你快乐吧 你找到你的出口[00:53.17]你真的自由[00:56.54]我不爱过 就不懂寂寞[01:01.17]我不难过 泪又怎么会流[01:05.91]爱的够重 伤的够痛[01:10.00]证明我爱过[01:13.42][01:14.92]幸福走过 才浮现感动[01:19.57]幸运的我 曾拥你的温柔[01:24.11]你的笑容 还有你问候[01:28.38]都让我心动[01:33.29][01:34.50]你喜欢过 你沉溺过 你残忍过[01:41.55]这一刻我都懂 我真的自由[01:50.83][01:54.24]我的喜悲你的自[01:58.82]就像彩虹短暂逗留[02:03.45]你快乐吧 你找到你的出口[02:09.28]你真的自由[02:12.65]我不爱过 就不懂寂寞[02:17.34]我不难过 泪又怎么会流[02:21.85]爱的够重 伤的够痛[02:26.08]证明我爱过[02:30.35][02:31.08]幸福走过 才浮现感动[02:35.71]幸运的我 曾拥你的温柔[02:40.46]你的笑容 还有你问候[02:44.61]都让我心动[02:49.81][03:08.07]我不爱过 就不懂寂寞[03:12.71]我不难过 泪又怎么会流[03:17.33]爱的够重 伤的够痛[03:21.50]证明我爱过[03:25.05][03:26.47]幸福走过 才浮现感动[03:31.11]幸运的我 曾拥你的温柔[03:35.76]你的笑容 还有你问候[03:39.95]都让我心动[03:45.32][03:48.49]你喜欢过 你沉溺过 你残忍过[03:55.38]这一刻我都懂 我真的自由"
			},
			{
			    "name": "特别的爱给特别的你",
			    "singer": "满文军",
			    "album": "我是歌手第二季 突围赛",
			    "src": "../m/music/music/tbda.mp3",
			    "lrc": "[ti:特别的爱给特别的你][ar:满文军][al:我是歌手第二季 第11期][offset:0][00:03.17]特别的爱给特别的你 - 满文军[00:08.46]词：陈家丽[00:10.03]曲：伍思凯[00:13.76][00:38.41]没有承诺却被你抓得更紧[00:46.21][00:48.50]没有了你我的世界雨下个不停[00:56.87][00:59.72]我付出一生的时间想要忘记你[01:07.38][01:08.60]但是回忆回忆回忆[01:13.81]从我心里跳出来拥抱你[01:21.41][01:24.71]特别的爱给特别的你[01:29.11]我的寂寞逃不过你的眼睛[01:34.82]特别的爱给特别的你[01:39.27]你让我越来越不相信自己[01:44.81][01:58.88]没有承诺却被你抓得更紧[02:07.72]没有了你我的世界雨下个不停[02:15.73][02:17.69]我付出一生的时间想要忘记你[02:24.99][02:25.65]但是回忆回忆回忆[02:30.15]从我心里跳出来拥抱你[02:38.01][02:39.91]特别的爱给特别的你[02:43.79]我的寂寞逃不过你的眼睛[02:48.91]特别的爱给特别的你[02:52.86]你让我越来越不相信自己[02:58.68][03:11.90]特别的爱给特别的你[03:15.78]我的寂寞逃不过你的眼睛[03:20.95]特别的爱给特别的你[03:25.11]你让我越来越不相信[03:28.06]越来越不相信[03:30.55]越来越不相信自己[03:34.07][03:39.54]把爱全给了我[03:43.01]把世界给了我[03:47.01]从此不知你心中苦与乐[03:53.08]多想告诉你[03:58.72]依偎在你温暖[04:03.93]寂寞的怀里"
			},
			{
			    "name": "半壶纱",
			    "singer": "刘珂矣",
			    "album": "半壶纱",
			    "src": "../m/music/music/bhs.mp3",
			    "lrc": "[ti:《半壶纱》-刘珂矣][ar:d][al:][by:][offset:0][00:00.10]半壶纱 - 刘珂矣[00:00.20]词：刘珂矣/百慕三石[00:00.30]曲：刘珂矣/百慕三石[00:00.40]编曲：百慕三石[00:00.50][00:26.32]墨已入水渡一池青花[00:31.58][00:32.16]揽五分红霞采竹回家[00:37.41][00:38.23]悠悠风来 埋一地桑麻[00:43.77][00:44.41]一身袈裟  把相思放下[00:49.72][00:50.52]十里桃花待嫁的年华[00:56.56]凤冠的珍珠 挽进头发[01:01.80][01:02.63]檀香拂过玉镯弄轻纱[01:08.31][01:08.84]空留一盏 芽色的清茶[01:14.92]倘若我心中的山水[01:17.99][01:18.75]你眼中都看到[01:21.58][01:22.14]我便一步一莲花祈祷[01:27.23]怎知那浮生一片草[01:30.54][01:31.32]岁月催人老[01:33.80][01:34.41]风月花鸟 一笑尘缘了[01:38.99][02:04.00]十里桃花待嫁的年华[02:09.96]凤冠的珍珠 挽进头发[02:15.45][02:16.02]檀香拂过玉镯弄轻纱[02:22.18]空留一盏 芽色的清茶[02:28.27]倘若我心中的山水[02:32.12]你眼中都看到[02:34.34][02:35.52]我便一步一莲花祈祷[02:40.57]怎知那浮生一片草[02:43.98][02:44.71]岁月催人老[02:47.01][02:47.78]风月花鸟 一笑尘缘了[02:52.78]倘若我心中的山水 你眼中都看到[02:58.91][03:00.00]我便一步一莲花祈祷[03:04.43][03:05.03]怎知那浮生一片草 岁月催人老[03:12.23]风月花鸟 一笑尘缘了[03:17.15]怎知那浮生一片草 岁月催人老[03:23.45][03:24.36]风月花鸟 一笑尘缘了"
			},
            {
                "name": "世界上的另一个我",
                "singer": "阿肆",
                "album": "世界上的另一个我",
                "src": "../m/music/music/阿肆 - 世界上的另一个我.mp3",
                "lrc": "[ti:世界上的另一个我][ar:阿肆][al:世界上的另一个我][by:][offset:0][00:00.13]世界上的另一个我 - 阿肆/郭采洁[00:01.09]词：阿肆[00:01.23]曲：阿肆[00:01.36]编曲：韦伟[00:01.52]制作人：韦伟[00:01.72]吉他：谢星[00:01.89]贝斯：仲伟莛[00:02.08]鼓：冯俊华[00:02.25]键盘：韦伟[00:02.41]MIDI程序：韦伟[00:02.61]和声编写：何文锐/王笑文[00:03.01]和声演唱：王笑文[00:03.27]口哨：王佩君[00:03.47]录音：昊子/ARNY Wu（台湾）[00:03.83]混音：李越[00:04.00]录音棚：好听音乐[00:04.26]混音棚：大陆桥声音工作室[00:05.11][00:14.28]郭：[00:14.83][00:17.42]上一秒我在台北看烟火[00:21.12]下一秒你在上海喝Mojito[00:24.18][00:24.74]你感觉我 就像我感觉你[00:28.51]世界上的另一个我[00:31.66]肆：[00:31.99]上一秒我在柏林落大雨[00:35.51]下一秒你在曼谷天气晴[00:39.12]你感受我 就像我感受你[00:42.79]世界上的另一个我[00:46.06]郭：[00:46.35]人生到处是假正经[00:50.60]肆：[00:50.93]变幻莫测捕风捉影[00:52.68]有几个陪我等雨停[00:54.42]郭：[00:54.85]难得真性情[00:58.18]肆：[00:58.49]天高海阔我的渊明 谁倾听[01:01.34]郭：[01:01.64]岁月为我大浪淘沙[01:03.76]而你被留下[01:05.05]我的世界流转变化[01:07.30]你却没时差[01:08.64]啦啦啦啦 我亲爱的你呀[01:14.04]肆：[01:14.55][01:15.93]岁月待我晴雨交加[01:18.16]而你被孵化[01:19.51]我的心事纷乱复杂[01:21.71]你却能解码[01:23.04]啦啦啦啦 我亲爱的你呀[01:28.52][01:44.32]上一秒我在斑马线奔跑[01:47.70]下一秒你在路口看手表[01:51.34]你感觉我 就像我感觉你[01:54.94]世界上的另一个我[01:58.28]郭：[01:58.65]上一秒我在为某事烦恼[02:02.19]下一秒你在人群中嬉笑[02:05.79]你感受我 就像我感受你[02:09.36]世界上的另一个我[02:12.25][02:12.89]肆：[02:13.20]人生到处是太聪明[02:17.44]郭：[02:17.78]随波逐流翻山越岭[02:19.27]有几个陪我数星星[02:20.71]肆：[02:21.17]难得傻兮兮[02:24.40]郭：[02:24.75]深藏不露一颗真心 谁懂你[02:28.03]肆：[02:28.36]岁月为我大浪淘沙[02:30.33]而你被留下[02:31.61]我的世界流转变化[02:33.90]你却没时差[02:35.18]啦啦啦啦 我亲爱的你呀[02:41.87]郭：[02:42.55]岁月待我晴雨交加[02:44.75]而你被孵化[02:46.08]我的心事纷乱复杂[02:48.32]你却能解码[02:49.62]啦啦啦啦 我亲爱的你呀[02:54.42][02:56.11]肆：[02:56.47]我是你的最佳读者[02:57.59]郭：[02:57.88]喜怒哀乐[02:58.46]第一时刻[02:59.50][03:00.36]倾诉我非你不可[03:01.96]难以形容的[03:03.23]你也全懂得[03:04.16]你是我的灵魂读者[03:05.49]肆：[03:05.86]千里相隔[03:07.17]形同虚设[03:08.25]再聚时依然亲热[03:09.55]心有灵犀的[03:10.44]彼此多难得[03:11.57]合：[03:11.89]命运舍下重重关卡[03:13.62]我依然潇洒[03:14.98]风尘仆仆而你是我[03:17.19]治愈的方法[03:18.47]啦啦啦啦 我亲爱的你啊[03:24.48][03:25.79]我们并非单枪匹马[03:28.06]世界那么大[03:29.44]风尘仆仆我会化作[03:31.66]天边的晚霞[03:33.00]啦啦啦啦 我与你同在啊[03:38.95][03:40.20]啦啦啦啦 我与你同在啊[03:46.22][03:47.34]啦啦啦啦 我与你同在啊"
            },
            {
                "name": "泡沫",
                "singer": "邓紫骐",
                "album": "Xposed",
                "src": "../m/music/music/pm.mp3",
                "lrc": "[ti:泡沫][ar:邓紫棋][al:Xposed][by:][offset:0][00:00.10]泡沫 - G.E.M. 邓紫棋[00:00.20]词：G.E.M. 邓紫棋[00:00.30]曲：G.E.M. 邓紫棋[00:00.40][00:01.83]阳光下的泡沫 是彩色的[00:08.40]就像被骗的我 是幸福的[00:15.44]追究什么对错 你的谎言[00:22.31]基于你还爱我[00:26.05][00:28.61]美丽的泡沫 虽然一刹花火[00:35.54]你所有承诺 虽然都太脆弱[00:42.40]但爱像泡沫 如果能够看破[00:49.45]有什么难过[00:52.95][00:57.82]早该知道泡沫 一触就破[01:04.18]就像已伤的心 不胜折磨[01:11.30]也不是谁的错 谎言再多[01:18.35]基于你还爱我[01:22.09][01:25.02]美丽的泡沫 虽然一刹花火[01:32.01]你所有承诺 虽然都太脆弱[01:38.75]爱本是泡沫 如果能够看破[01:45.80]有什么难过[01:48.55][01:53.36]再美的花朵 盛开过就凋落[01:59.84]再亮眼的星 一闪过就坠落[02:07.21]爱本是泡沫 如果能够看破[02:13.95]有什么难过[02:18.31][02:21.87]为什么难过 有什么难过[02:32.98][02:35.85]为什么难过[02:39.78][02:46.33]全都是泡沫 只一刹的花火[02:53.01]你所有承诺 全部都太脆弱[02:59.81]而你的轮廓 怪我没有看破[03:06.92]才如此难过[03:09.42][03:14.66]相爱的把握 要如何再搜索[03:21.03][03:21.66]相拥着寂寞 难道就不寂寞[03:28.03]爱本是泡沫 怪我没有看破[03:35.14]才如此难过[03:38.32][03:43.75]在雨下的泡沫 一触就破[03:49.81]当初炽热的心 早已沉没[03:56.92]说什么你爱我 如果骗我[04:04.03]我宁愿你沉默"
            },
			{
			    "name": "我懂了",
			    "singer": "金莎",
			    "album": "星月神话",
			    "src": "../m/music/music/wdl.mp3",
			    "lrc": "[ti:我懂了][ar:金莎][al:星月神话][by:][offset:0][00:00.03]我懂了 - 金莎[00:00.98]词：王雅君[00:01.88]曲：王雅君[00:02.90][00:19.70]我在进退的路口[00:23.55][00:24.17]我看不见了天空[00:28.17][00:28.82]我快乐吗 我也好想躲一躲[00:34.75]到你的胸口[00:38.05]我的喜悲你的自由[00:42.65]就像彩虹短暂逗留[00:47.33]你快乐吧 你找到你的出口[00:53.17]你真的自由[00:56.54]我不爱过 就不懂寂寞[01:01.17]我不难过 泪又怎么会流[01:05.91]爱的够重 伤的够痛[01:10.00]证明我爱过[01:13.42][01:14.92]幸福走过 才浮现感动[01:19.57]幸运的我 曾拥你的温柔[01:24.11]你的笑容 还有你问候[01:28.38]都让我心动[01:33.29][01:34.50]你喜欢过 你沉溺过 你残忍过[01:41.55]这一刻我都懂 我真的自由[01:50.83][01:54.24]我的喜悲你的自[01:58.82]就像彩虹短暂逗留[02:03.45]你快乐吧 你找到你的出口[02:09.28]你真的自由[02:12.65]我不爱过 就不懂寂寞[02:17.34]我不难过 泪又怎么会流[02:21.85]爱的够重 伤的够痛[02:26.08]证明我爱过[02:30.35][02:31.08]幸福走过 才浮现感动[02:35.71]幸运的我 曾拥你的温柔[02:40.46]你的笑容 还有你问候[02:44.61]都让我心动[02:49.81][03:08.07]我不爱过 就不懂寂寞[03:12.71]我不难过 泪又怎么会流[03:17.33]爱的够重 伤的够痛[03:21.50]证明我爱过[03:25.05][03:26.47]幸福走过 才浮现感动[03:31.11]幸运的我 曾拥你的温柔[03:35.76]你的笑容 还有你问候[03:39.95]都让我心动[03:45.32][03:48.49]你喜欢过 你沉溺过 你残忍过[03:55.38]这一刻我都懂 我真的自由"
			},
			{
			    "name": "特别的爱给特别的你",
			    "singer": "满文军",
			    "album": "我是歌手第二季 突围赛",
			    "src": "../m/music/music/tbda.mp3",
			    "lrc": "[ti:特别的爱给特别的你][ar:满文军][al:我是歌手第二季 第11期][offset:0][00:03.17]特别的爱给特别的你 - 满文军[00:08.46]词：陈家丽[00:10.03]曲：伍思凯[00:13.76][00:38.41]没有承诺却被你抓得更紧[00:46.21][00:48.50]没有了你我的世界雨下个不停[00:56.87][00:59.72]我付出一生的时间想要忘记你[01:07.38][01:08.60]但是回忆回忆回忆[01:13.81]从我心里跳出来拥抱你[01:21.41][01:24.71]特别的爱给特别的你[01:29.11]我的寂寞逃不过你的眼睛[01:34.82]特别的爱给特别的你[01:39.27]你让我越来越不相信自己[01:44.81][01:58.88]没有承诺却被你抓得更紧[02:07.72]没有了你我的世界雨下个不停[02:15.73][02:17.69]我付出一生的时间想要忘记你[02:24.99][02:25.65]但是回忆回忆回忆[02:30.15]从我心里跳出来拥抱你[02:38.01][02:39.91]特别的爱给特别的你[02:43.79]我的寂寞逃不过你的眼睛[02:48.91]特别的爱给特别的你[02:52.86]你让我越来越不相信自己[02:58.68][03:11.90]特别的爱给特别的你[03:15.78]我的寂寞逃不过你的眼睛[03:20.95]特别的爱给特别的你[03:25.11]你让我越来越不相信[03:28.06]越来越不相信[03:30.55]越来越不相信自己[03:34.07][03:39.54]把爱全给了我[03:43.01]把世界给了我[03:47.01]从此不知你心中苦与乐[03:53.08]多想告诉你[03:58.72]依偎在你温暖[04:03.93]寂寞的怀里"
			},
			{
			    "name": "半壶纱",
			    "singer": "刘珂矣",
			    "album": "半壶纱",
			    "src": "../m/music/music/bhs.mp3",
			    "lrc": "[ti:《半壶纱》-刘珂矣][ar:d][al:][by:][offset:0][00:00.10]半壶纱 - 刘珂矣[00:00.20]词：刘珂矣/百慕三石[00:00.30]曲：刘珂矣/百慕三石[00:00.40]编曲：百慕三石[00:00.50][00:26.32]墨已入水渡一池青花[00:31.58][00:32.16]揽五分红霞采竹回家[00:37.41][00:38.23]悠悠风来 埋一地桑麻[00:43.77][00:44.41]一身袈裟  把相思放下[00:49.72][00:50.52]十里桃花待嫁的年华[00:56.56]凤冠的珍珠 挽进头发[01:01.80][01:02.63]檀香拂过玉镯弄轻纱[01:08.31][01:08.84]空留一盏 芽色的清茶[01:14.92]倘若我心中的山水[01:17.99][01:18.75]你眼中都看到[01:21.58][01:22.14]我便一步一莲花祈祷[01:27.23]怎知那浮生一片草[01:30.54][01:31.32]岁月催人老[01:33.80][01:34.41]风月花鸟 一笑尘缘了[01:38.99][02:04.00]十里桃花待嫁的年华[02:09.96]凤冠的珍珠 挽进头发[02:15.45][02:16.02]檀香拂过玉镯弄轻纱[02:22.18]空留一盏 芽色的清茶[02:28.27]倘若我心中的山水[02:32.12]你眼中都看到[02:34.34][02:35.52]我便一步一莲花祈祷[02:40.57]怎知那浮生一片草[02:43.98][02:44.71]岁月催人老[02:47.01][02:47.78]风月花鸟 一笑尘缘了[02:52.78]倘若我心中的山水 你眼中都看到[02:58.91][03:00.00]我便一步一莲花祈祷[03:04.43][03:05.03]怎知那浮生一片草 岁月催人老[03:12.23]风月花鸟 一笑尘缘了[03:17.15]怎知那浮生一片草 岁月催人老[03:23.45][03:24.36]风月花鸟 一笑尘缘了"
			},
            {
                "name": "世界上的另一个我",
                "singer": "阿肆",
                "album": "世界上的另一个我",
                "src": "../m/music/music/阿肆 - 世界上的另一个我.mp3",
                "lrc": "[ti:世界上的另一个我][ar:阿肆][al:世界上的另一个我][by:][offset:0][00:00.13]世界上的另一个我 - 阿肆/郭采洁[00:01.09]词：阿肆[00:01.23]曲：阿肆[00:01.36]编曲：韦伟[00:01.52]制作人：韦伟[00:01.72]吉他：谢星[00:01.89]贝斯：仲伟莛[00:02.08]鼓：冯俊华[00:02.25]键盘：韦伟[00:02.41]MIDI程序：韦伟[00:02.61]和声编写：何文锐/王笑文[00:03.01]和声演唱：王笑文[00:03.27]口哨：王佩君[00:03.47]录音：昊子/ARNY Wu（台湾）[00:03.83]混音：李越[00:04.00]录音棚：好听音乐[00:04.26]混音棚：大陆桥声音工作室[00:05.11][00:14.28]郭：[00:14.83][00:17.42]上一秒我在台北看烟火[00:21.12]下一秒你在上海喝Mojito[00:24.18][00:24.74]你感觉我 就像我感觉你[00:28.51]世界上的另一个我[00:31.66]肆：[00:31.99]上一秒我在柏林落大雨[00:35.51]下一秒你在曼谷天气晴[00:39.12]你感受我 就像我感受你[00:42.79]世界上的另一个我[00:46.06]郭：[00:46.35]人生到处是假正经[00:50.60]肆：[00:50.93]变幻莫测捕风捉影[00:52.68]有几个陪我等雨停[00:54.42]郭：[00:54.85]难得真性情[00:58.18]肆：[00:58.49]天高海阔我的渊明 谁倾听[01:01.34]郭：[01:01.64]岁月为我大浪淘沙[01:03.76]而你被留下[01:05.05]我的世界流转变化[01:07.30]你却没时差[01:08.64]啦啦啦啦 我亲爱的你呀[01:14.04]肆：[01:14.55][01:15.93]岁月待我晴雨交加[01:18.16]而你被孵化[01:19.51]我的心事纷乱复杂[01:21.71]你却能解码[01:23.04]啦啦啦啦 我亲爱的你呀[01:28.52][01:44.32]上一秒我在斑马线奔跑[01:47.70]下一秒你在路口看手表[01:51.34]你感觉我 就像我感觉你[01:54.94]世界上的另一个我[01:58.28]郭：[01:58.65]上一秒我在为某事烦恼[02:02.19]下一秒你在人群中嬉笑[02:05.79]你感受我 就像我感受你[02:09.36]世界上的另一个我[02:12.25][02:12.89]肆：[02:13.20]人生到处是太聪明[02:17.44]郭：[02:17.78]随波逐流翻山越岭[02:19.27]有几个陪我数星星[02:20.71]肆：[02:21.17]难得傻兮兮[02:24.40]郭：[02:24.75]深藏不露一颗真心 谁懂你[02:28.03]肆：[02:28.36]岁月为我大浪淘沙[02:30.33]而你被留下[02:31.61]我的世界流转变化[02:33.90]你却没时差[02:35.18]啦啦啦啦 我亲爱的你呀[02:41.87]郭：[02:42.55]岁月待我晴雨交加[02:44.75]而你被孵化[02:46.08]我的心事纷乱复杂[02:48.32]你却能解码[02:49.62]啦啦啦啦 我亲爱的你呀[02:54.42][02:56.11]肆：[02:56.47]我是你的最佳读者[02:57.59]郭：[02:57.88]喜怒哀乐[02:58.46]第一时刻[02:59.50][03:00.36]倾诉我非你不可[03:01.96]难以形容的[03:03.23]你也全懂得[03:04.16]你是我的灵魂读者[03:05.49]肆：[03:05.86]千里相隔[03:07.17]形同虚设[03:08.25]再聚时依然亲热[03:09.55]心有灵犀的[03:10.44]彼此多难得[03:11.57]合：[03:11.89]命运舍下重重关卡[03:13.62]我依然潇洒[03:14.98]风尘仆仆而你是我[03:17.19]治愈的方法[03:18.47]啦啦啦啦 我亲爱的你啊[03:24.48][03:25.79]我们并非单枪匹马[03:28.06]世界那么大[03:29.44]风尘仆仆我会化作[03:31.66]天边的晚霞[03:33.00]啦啦啦啦 我与你同在啊[03:38.95][03:40.20]啦啦啦啦 我与你同在啊[03:46.22][03:47.34]啦啦啦啦 我与你同在啊"
            },
            {
                "name": "泡沫",
                "singer": "邓紫骐",
                "album": "Xposed",
                "src": "../m/music/music/pm.mp3",
                "lrc": "[ti:泡沫][ar:邓紫棋][al:Xposed][by:][offset:0][00:00.10]泡沫 - G.E.M. 邓紫棋[00:00.20]词：G.E.M. 邓紫棋[00:00.30]曲：G.E.M. 邓紫棋[00:00.40][00:01.83]阳光下的泡沫 是彩色的[00:08.40]就像被骗的我 是幸福的[00:15.44]追究什么对错 你的谎言[00:22.31]基于你还爱我[00:26.05][00:28.61]美丽的泡沫 虽然一刹花火[00:35.54]你所有承诺 虽然都太脆弱[00:42.40]但爱像泡沫 如果能够看破[00:49.45]有什么难过[00:52.95][00:57.82]早该知道泡沫 一触就破[01:04.18]就像已伤的心 不胜折磨[01:11.30]也不是谁的错 谎言再多[01:18.35]基于你还爱我[01:22.09][01:25.02]美丽的泡沫 虽然一刹花火[01:32.01]你所有承诺 虽然都太脆弱[01:38.75]爱本是泡沫 如果能够看破[01:45.80]有什么难过[01:48.55][01:53.36]再美的花朵 盛开过就凋落[01:59.84]再亮眼的星 一闪过就坠落[02:07.21]爱本是泡沫 如果能够看破[02:13.95]有什么难过[02:18.31][02:21.87]为什么难过 有什么难过[02:32.98][02:35.85]为什么难过[02:39.78][02:46.33]全都是泡沫 只一刹的花火[02:53.01]你所有承诺 全部都太脆弱[02:59.81]而你的轮廓 怪我没有看破[03:06.92]才如此难过[03:09.42][03:14.66]相爱的把握 要如何再搜索[03:21.03][03:21.66]相拥着寂寞 难道就不寂寞[03:28.03]爱本是泡沫 怪我没有看破[03:35.14]才如此难过[03:38.32][03:43.75]在雨下的泡沫 一触就破[03:49.81]当初炽热的心 早已沉没[03:56.92]说什么你爱我 如果骗我[04:04.03]我宁愿你沉默"
            },
			{
			    "name": "我懂了",
			    "singer": "金莎",
			    "album": "星月神话",
			    "src": "../m/music/music/wdl.mp3",
			    "lrc": "[ti:我懂了][ar:金莎][al:星月神话][by:][offset:0][00:00.03]我懂了 - 金莎[00:00.98]词：王雅君[00:01.88]曲：王雅君[00:02.90][00:19.70]我在进退的路口[00:23.55][00:24.17]我看不见了天空[00:28.17][00:28.82]我快乐吗 我也好想躲一躲[00:34.75]到你的胸口[00:38.05]我的喜悲你的自由[00:42.65]就像彩虹短暂逗留[00:47.33]你快乐吧 你找到你的出口[00:53.17]你真的自由[00:56.54]我不爱过 就不懂寂寞[01:01.17]我不难过 泪又怎么会流[01:05.91]爱的够重 伤的够痛[01:10.00]证明我爱过[01:13.42][01:14.92]幸福走过 才浮现感动[01:19.57]幸运的我 曾拥你的温柔[01:24.11]你的笑容 还有你问候[01:28.38]都让我心动[01:33.29][01:34.50]你喜欢过 你沉溺过 你残忍过[01:41.55]这一刻我都懂 我真的自由[01:50.83][01:54.24]我的喜悲你的自[01:58.82]就像彩虹短暂逗留[02:03.45]你快乐吧 你找到你的出口[02:09.28]你真的自由[02:12.65]我不爱过 就不懂寂寞[02:17.34]我不难过 泪又怎么会流[02:21.85]爱的够重 伤的够痛[02:26.08]证明我爱过[02:30.35][02:31.08]幸福走过 才浮现感动[02:35.71]幸运的我 曾拥你的温柔[02:40.46]你的笑容 还有你问候[02:44.61]都让我心动[02:49.81][03:08.07]我不爱过 就不懂寂寞[03:12.71]我不难过 泪又怎么会流[03:17.33]爱的够重 伤的够痛[03:21.50]证明我爱过[03:25.05][03:26.47]幸福走过 才浮现感动[03:31.11]幸运的我 曾拥你的温柔[03:35.76]你的笑容 还有你问候[03:39.95]都让我心动[03:45.32][03:48.49]你喜欢过 你沉溺过 你残忍过[03:55.38]这一刻我都懂 我真的自由"
			},
			{
			    "name": "特别的爱给特别的你",
			    "singer": "满文军",
			    "album": "我是歌手第二季 突围赛",
			    "src": "../m/music/music/tbda.mp3",
			    "lrc": "[ti:特别的爱给特别的你][ar:满文军][al:我是歌手第二季 第11期][offset:0][00:03.17]特别的爱给特别的你 - 满文军[00:08.46]词：陈家丽[00:10.03]曲：伍思凯[00:13.76][00:38.41]没有承诺却被你抓得更紧[00:46.21][00:48.50]没有了你我的世界雨下个不停[00:56.87][00:59.72]我付出一生的时间想要忘记你[01:07.38][01:08.60]但是回忆回忆回忆[01:13.81]从我心里跳出来拥抱你[01:21.41][01:24.71]特别的爱给特别的你[01:29.11]我的寂寞逃不过你的眼睛[01:34.82]特别的爱给特别的你[01:39.27]你让我越来越不相信自己[01:44.81][01:58.88]没有承诺却被你抓得更紧[02:07.72]没有了你我的世界雨下个不停[02:15.73][02:17.69]我付出一生的时间想要忘记你[02:24.99][02:25.65]但是回忆回忆回忆[02:30.15]从我心里跳出来拥抱你[02:38.01][02:39.91]特别的爱给特别的你[02:43.79]我的寂寞逃不过你的眼睛[02:48.91]特别的爱给特别的你[02:52.86]你让我越来越不相信自己[02:58.68][03:11.90]特别的爱给特别的你[03:15.78]我的寂寞逃不过你的眼睛[03:20.95]特别的爱给特别的你[03:25.11]你让我越来越不相信[03:28.06]越来越不相信[03:30.55]越来越不相信自己[03:34.07][03:39.54]把爱全给了我[03:43.01]把世界给了我[03:47.01]从此不知你心中苦与乐[03:53.08]多想告诉你[03:58.72]依偎在你温暖[04:03.93]寂寞的怀里"
			},
			{
			    "name": "半壶纱",
			    "singer": "刘珂矣",
			    "album": "半壶纱",
			    "src": "../m/music/music/bhs.mp3",
			    "lrc": "[ti:《半壶纱》-刘珂矣][ar:d][al:][by:][offset:0][00:00.10]半壶纱 - 刘珂矣[00:00.20]词：刘珂矣/百慕三石[00:00.30]曲：刘珂矣/百慕三石[00:00.40]编曲：百慕三石[00:00.50][00:26.32]墨已入水渡一池青花[00:31.58][00:32.16]揽五分红霞采竹回家[00:37.41][00:38.23]悠悠风来 埋一地桑麻[00:43.77][00:44.41]一身袈裟  把相思放下[00:49.72][00:50.52]十里桃花待嫁的年华[00:56.56]凤冠的珍珠 挽进头发[01:01.80][01:02.63]檀香拂过玉镯弄轻纱[01:08.31][01:08.84]空留一盏 芽色的清茶[01:14.92]倘若我心中的山水[01:17.99][01:18.75]你眼中都看到[01:21.58][01:22.14]我便一步一莲花祈祷[01:27.23]怎知那浮生一片草[01:30.54][01:31.32]岁月催人老[01:33.80][01:34.41]风月花鸟 一笑尘缘了[01:38.99][02:04.00]十里桃花待嫁的年华[02:09.96]凤冠的珍珠 挽进头发[02:15.45][02:16.02]檀香拂过玉镯弄轻纱[02:22.18]空留一盏 芽色的清茶[02:28.27]倘若我心中的山水[02:32.12]你眼中都看到[02:34.34][02:35.52]我便一步一莲花祈祷[02:40.57]怎知那浮生一片草[02:43.98][02:44.71]岁月催人老[02:47.01][02:47.78]风月花鸟 一笑尘缘了[02:52.78]倘若我心中的山水 你眼中都看到[02:58.91][03:00.00]我便一步一莲花祈祷[03:04.43][03:05.03]怎知那浮生一片草 岁月催人老[03:12.23]风月花鸟 一笑尘缘了[03:17.15]怎知那浮生一片草 岁月催人老[03:23.45][03:24.36]风月花鸟 一笑尘缘了"
			},
            {
                "name": "世界上的另一个我",
                "singer": "阿肆",
                "album": "世界上的另一个我",
                "src": "../m/music/music/阿肆 - 世界上的另一个我.mp3",
                "lrc": "[ti:世界上的另一个我][ar:阿肆][al:世界上的另一个我][by:][offset:0][00:00.13]世界上的另一个我 - 阿肆/郭采洁[00:01.09]词：阿肆[00:01.23]曲：阿肆[00:01.36]编曲：韦伟[00:01.52]制作人：韦伟[00:01.72]吉他：谢星[00:01.89]贝斯：仲伟莛[00:02.08]鼓：冯俊华[00:02.25]键盘：韦伟[00:02.41]MIDI程序：韦伟[00:02.61]和声编写：何文锐/王笑文[00:03.01]和声演唱：王笑文[00:03.27]口哨：王佩君[00:03.47]录音：昊子/ARNY Wu（台湾）[00:03.83]混音：李越[00:04.00]录音棚：好听音乐[00:04.26]混音棚：大陆桥声音工作室[00:05.11][00:14.28]郭：[00:14.83][00:17.42]上一秒我在台北看烟火[00:21.12]下一秒你在上海喝Mojito[00:24.18][00:24.74]你感觉我 就像我感觉你[00:28.51]世界上的另一个我[00:31.66]肆：[00:31.99]上一秒我在柏林落大雨[00:35.51]下一秒你在曼谷天气晴[00:39.12]你感受我 就像我感受你[00:42.79]世界上的另一个我[00:46.06]郭：[00:46.35]人生到处是假正经[00:50.60]肆：[00:50.93]变幻莫测捕风捉影[00:52.68]有几个陪我等雨停[00:54.42]郭：[00:54.85]难得真性情[00:58.18]肆：[00:58.49]天高海阔我的渊明 谁倾听[01:01.34]郭：[01:01.64]岁月为我大浪淘沙[01:03.76]而你被留下[01:05.05]我的世界流转变化[01:07.30]你却没时差[01:08.64]啦啦啦啦 我亲爱的你呀[01:14.04]肆：[01:14.55][01:15.93]岁月待我晴雨交加[01:18.16]而你被孵化[01:19.51]我的心事纷乱复杂[01:21.71]你却能解码[01:23.04]啦啦啦啦 我亲爱的你呀[01:28.52][01:44.32]上一秒我在斑马线奔跑[01:47.70]下一秒你在路口看手表[01:51.34]你感觉我 就像我感觉你[01:54.94]世界上的另一个我[01:58.28]郭：[01:58.65]上一秒我在为某事烦恼[02:02.19]下一秒你在人群中嬉笑[02:05.79]你感受我 就像我感受你[02:09.36]世界上的另一个我[02:12.25][02:12.89]肆：[02:13.20]人生到处是太聪明[02:17.44]郭：[02:17.78]随波逐流翻山越岭[02:19.27]有几个陪我数星星[02:20.71]肆：[02:21.17]难得傻兮兮[02:24.40]郭：[02:24.75]深藏不露一颗真心 谁懂你[02:28.03]肆：[02:28.36]岁月为我大浪淘沙[02:30.33]而你被留下[02:31.61]我的世界流转变化[02:33.90]你却没时差[02:35.18]啦啦啦啦 我亲爱的你呀[02:41.87]郭：[02:42.55]岁月待我晴雨交加[02:44.75]而你被孵化[02:46.08]我的心事纷乱复杂[02:48.32]你却能解码[02:49.62]啦啦啦啦 我亲爱的你呀[02:54.42][02:56.11]肆：[02:56.47]我是你的最佳读者[02:57.59]郭：[02:57.88]喜怒哀乐[02:58.46]第一时刻[02:59.50][03:00.36]倾诉我非你不可[03:01.96]难以形容的[03:03.23]你也全懂得[03:04.16]你是我的灵魂读者[03:05.49]肆：[03:05.86]千里相隔[03:07.17]形同虚设[03:08.25]再聚时依然亲热[03:09.55]心有灵犀的[03:10.44]彼此多难得[03:11.57]合：[03:11.89]命运舍下重重关卡[03:13.62]我依然潇洒[03:14.98]风尘仆仆而你是我[03:17.19]治愈的方法[03:18.47]啦啦啦啦 我亲爱的你啊[03:24.48][03:25.79]我们并非单枪匹马[03:28.06]世界那么大[03:29.44]风尘仆仆我会化作[03:31.66]天边的晚霞[03:33.00]啦啦啦啦 我与你同在啊[03:38.95][03:40.20]啦啦啦啦 我与你同在啊[03:46.22][03:47.34]啦啦啦啦 我与你同在啊"
            }
]